/* Localized versions of Info.plist keys */

CFBundleName = "BullsEye";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "BullsEye version 1.0, Copyright (c) 2009 Antoine Rosset.";
NSHumanReadableCopyright = "Copyright (c) 2009 Antoine Rosset.";
